Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/depts/other_files/aarjelsaemien_gielen_divvun.doc.tmx
Source language: sma
Languages: nob

source: Åa rjelsaemien gïelen orremes normeremh
nob: Nyeste normeringer på sørsamisk

source: Åarjelsaemien gïelen dïejvesedåehkie lea normeremeaamhtesh goerehtalleme guktie löönemebaakoeh galka tjaeledh jih guktie dejtie sojjehtidh.
nob: Sørsamisk termgruppe har behandlet normeringsspørsmål om hvordan låneord skal skrive og bøyes på sørsamisk.

source: Dïejvesedåehkie lea nännoestamme normeremh dååhkasjehtedh guktie lea raeriestamme.
nob: Termgruppen har bestemt at normeringene godtas slik de er foreslått.

source: Vuelelen maahta fijlesne vuejnedh magkeres baakoeh leah normeremine sjeahtasovveme.
nob: I filen nedenfor ser man hvilke termer som er normert.

source: Åarjelsaemien gïelesne orre normeremh leah dorjesovveme löönemebaakojne.
nob: Nye normeringer om låneord i sørsamisk er gjort.

source: Daesnie sopstestimmie substantijvi jih adjektijvi bïjre maj - hk-tjoeje, jih guktie jeatjah löönemeabaakoeh leah normeremine sjeahtasovveme baakoen gietjien gaavhtan.
nob: Her er det snakk om substantiver og adjektiver son har - hk- lyden, og ellers er andre låneord i blitt normert alt etter som hvilken endelse ordet har.
